import Header from "../common/Header";
import styles from "./index.module.scss";

const Description = () => {
  return (
    <main className="bright">
      <div className={styles.container}>
        <Header right={null} />
        <div className={styles.keywords}>
          <div>키워드</div>
          <div>키워드</div>
          <div>키워드</div>
        </div>
        <div>
          <ul>
            <li>
              ~~을
              추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구
            </li>
            <li>
              ~~을
              추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구
            </li>
            <li>
              ~~을
              추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구추구합니다.어쩌구저쩌구
            </li>
          </ul>
        </div>
      </div>
    </main>
  );
};

export default Description;
